{
    "strings": {
        "d75e1982-636e-41e5-894f-13f1fac55013": {
            "Text": "Arbitraje de Materiales"
        },
        "097a2159-832d-4052-b165-e85804677ff6": {
            "Text": "El Alto Factótum ha estado trabajando arduamente en organizar acuerdos comerciales a lo largo del Expanse de Koronus, negociando intercambios de nuestros bienes por importaciones en contratos que favorecen al Protectorado."
        },
        "e817cb41-9d09-42b4-81f6-024983e6d3c6": {
            "Text": "Apoyo de Facción"
        },
        "e049ea9e-2acd-45f3-ac9b-7e773e9ebd19": {
            "Text": "La reputación y estima del Comerciante Renegado se han elevado con nuestros socios comerciales a través de los esfuerzos de intermediarios y solucionadores que trabajan entre bastidores para mantener el motor económico del Protectorado funcionando en nuestro beneficio."
        },
        "2309f68c-4364-454c-b744-0a2b38e9de46": {
            "Text": "Desarrollo"
        },
        "4cecbc35-8834-480b-835b-54e09c5f0b34": {
            "Text": "La inversión en la infraestructura de las colonias del Protectorado por parte de la clase gobernante es un proceso lento, pero se traduce en una mayor eficiencia económica, calidad de vida para nuestros ciudadanos y seguridad contra amenazas externas e internas."
        },
        "88c36b81-7511-4648-ac34-7a014a63b419": {
            "Text": "Ruinas de los Creadores de Mundos"
        },
        "136a3da3-51c3-44cf-bc87-5b6d8bec5552": {
            "Text": "Un equipo de trabajadores que limpiaba un área de tierra no perturbada para nuevos campos encontró la entrada a una tumba Eldar, intacta desde antes de la caída. Varios artefactos que se mantuvieron en condiciones utilizables fueron recuperados y tomados en custodia por los supervisores para ser entregados al Ordo Xenos. Sin embargo, un trofeo especialmente notable fue retenido y presentado al Comerciante Renegado como un regalo del gobernador del planeta."
        },
        "c4365730-26e4-4183-ba82-4df40f5d1783": {
            "Text": "Espada de Brujo"
        },
        "166d31ba-e365-4156-b702-012e5e6525eb": {
            "Text": "Esta espada inflige un daño adicional igual al +psy en combate cuerpo a cuerpo. El portador de esta espada obtiene la habilidad de Arco Eléctrico (nivel de poder 9), esta habilidad también está disponible en sus versiones de acto heroico y medida desesperada. +10 Voluntad +10 Percepción"
        },
        "5a7ce3c1-8632-417b-a7c3-245783e31aea": {
            "Text": "Este potente reliquia xenos fue encontrada en Janus y otorgada como trofeo al Comerciante Renegado."
        },
        "de7f5c8f-d9f4-40bf-9a85-faaa0ac6c238": {
            "Text": "Reavivar la Forja"
        },
        "b75ce36f-fcd8-4a52-bb19-21334deb012a": {
            "Text": "Tras la reclamación del mundo forja de Kieva Gamma, mucho trabajo tuvo que realizarse para reactivar las líneas de producción. Techpriests de todo el expanse, junto con los supervivientes de la agitación, se reunieron para reparar y resanctificar las vastas fábricas. El esfuerzo culminó en un enorme ritual en el corazón de la catedral central para reencender la llama eterna de la gran forja."
        },
        "db22aaf9-fd30-4ace-9e29-662f3784b589": {
            "Text": "Multi-Melta Forjado en la Forja"
        },
        "5abc20f6-211f-4011-bd23-94605f4b49fd": {
            "Text": "El primer producto de la manufactura restaurada de Kieva Gamma. Esta poderosa arma lleva la bendición del Omnissiah mismo."
        },
        "579ebf15-4952-4105-89e0-0a5941714aed": {
            "Text": "Restauración de la Flota"
        },
        "a2330778-ab59-4062-8867-229b1f997f19": {
            "Text": "La flota Von Velancius estacionada en Dargonus fue devastada en el ataque Drukkari sobre la capital. Bajo la guía de la familia Werserian, los astilleros navales emprendieron un enorme proyecto de recuperación, reparando lo que se pudiera reparar y recuperando lo que no. En poco tiempo, el planeta volvió a tener un escuadrón funcional en su lugar para proyectar la voluntad de la dinastía en el Expanse."
        },
        "c6a16ad3-f1ab-4cb2-ba11-61275b63cb4b": {
            "Text": "Batería Macro Largafango"
        },
        "3f6fa7c8-21b2-452c-b7ca-19eb33ba4a63": {
            "Text": "Un macrocañón dorsal de muy largo alcance que dispara tres tiros haciendo 21 puntos de daño cada uno."
        },
        "06199112-45a5-4770-8271-3bd596699b3b": {
            "Text": "Reliquias de la Cruzada"
        },
        "2accbbcc-bb7e-4d4f-a4c1-d5458cf3b889": {
            "Text": "A medida que la Orden del Martillo avanza a través del Expanse, encuentran muchos artefactos de los fieles que necesitan ser reconsecrados. Estos artefactos renovados encuentran su camino de regreso a los santuarios de Foulstone, pero en una ocasión los cruzados enviaron su hallazgo al Comerciante Renegado en lugar, buscando infundir celo justo en su patrón."
        },
        "2e2aaa54-5a67-4fbc-9764-e1dd673fc913": {
            "Text": "Armadura de Poder Reliquia"
        },
        "2ecaaa48-e8b3-4c19-8214-14a00443668c": {
            "Text": "El portador inflige +10% más de daño a xenos y demonios. Si el portador tiene Convicción — Dogmática, este bono se duplica.\n+15 Fuerza"
        },
        "82553017-2e66-4af9-9ae9-7d1e3ba66118": {
            "Text": "Esta venerable armadura de poder fue recuperada y reconsecrada por los cruzados de Foulstone."
        },
        "0fab7c60-1a13-44a6-9aec-7e4b16176b01": {
            "Text": "Despojos de la Enjambre"
        },
        "cd660329-4e8c-4e0e-831c-2401aea0ae95": {
            "Text": "Los equipos enviados a examinar los restos de la enjambre que atacó Vheabos VI desde debajo del suelo pudieron determinar muy poco sobre la naturaleza de la amenaza xenos. Las entidades mecánicas nunca antes vistas llevaron sus secretos a la tumba, sin embargo, algunos artefactos intrigantes permanecieron."
        },
        "9060e462-7489-48f3-a272-94e7d4c182e5": {
            "Text": "Orbe Misterioso"
        },
        "423b7f0c-df4e-46c2-b7a7-76c51f398595": {
            "Text": "Todos los enemigos en combate sufren -10 a su armadura."
        },
        "624243b6-2b5a-40b6-8910-76ed6d98c637": {
            "Text": "Muy poco se sabe sobre este extraño artefacto encontrado entre los restos de la enjambre en Vheabos VI, pero sostenerlo en alto en batalla tiene un efecto inquietante sobre las defensas de su adversario."
        },
        "c3ec0f36-2d5f-49ed-acb1-fe845a350f13": {
            "Text": "Remodelación Muy Atrasada"
        },
        "231d1e8e-6738-47cc-ae8d-280148bf1274": {
            "Text": "Habiendo sido informado de la oportunidad por el Maestro Timonel, el Comerciante Renegado aprovecha su estancia en órbita alrededor de Dargonus para entrar a los astilleros y hacer instalar módulos mejorados en el buque insignia."
        },
        "e1935073-579f-48cf-b72b-ac2a308938c4": {
            "Text": "Impulsores de Maniobra"
        },
        "ffabd969-758a-402b-bc0a-fc91eff57e0c": {
            "Text": "El buque insignia obtiene un bono de +10 a la Evasión."
        },
        "b50fe126-1935-47b2-9dd7-824358cd9029": {
            "Text": "La Logística de la Cruzada"
        },
        "5bf903ca-9996-44d7-8d8a-09480c9644d1": {
            "Text": "Mientras los guerreros celosos de Foulstone se preparan para su cruzada a través del Expanse, los intendentes comienzan a acumular armamentos para el conflicto venidero."
        },
        "6a08712a-02de-4da1-a49c-788c76939655": {
            "Text": "Granada de Purgación"
        },
        "c8fe45f3-ad9d-46f2-97bf-b09e13017e1a": {
            "Text": "Inflige daño de impacto de 12-24 con una penetración de armadura del 20% y prende fuego al área durante 3 turnos."
        },
        "d810dcd5-561a-4b01-a621-b59bf1c04ebc": {
            "Text": "Una favorita de los cruzados de Foulstone, estas granadas santificadas combinan una explosión inicial con un compuesto ígneo que se adhiere a los herejes."
        },
        "ce034f45-95a5-4ff6-bfa1-cff7e51cfd06": {
            "Text": "Herejía Xenos"
        },
        "a5d0acc7-1c75-43c0-a6c5-49fdf94fd85c": {
            "Text": "Entre los nuevos administradores de Janus, no todos son tan rápidos para evitar la presencia Aeldari como otros. Para los Ultrequisitors, veteranos del Comercio Frío, las oportunidades presentadas por la presencia de los xenos son demasiado ricas para pasarlas por alto, lo que lleva a que algunos artículos selectos lleguen a manos de los ricos y poderosos del Expanse."
        },
        "53aa1fb6-22ff-4abb-91a9-0a2050117d99": {
            "Text": "Campo Reflectante"
        },
        "7b0782e2-a631-4055-995b-dbca1941dae4": {
            "Text": "Hasta el comienzo del próximo turno, el portador obtiene un bono para esquivar igual al doble del número de celdas movidas este turno."
        },
        "858c9427-37fa-4064-ab3e-7ecbe66edc4f": {
            "Text": "Aunque pueda ser herejía usarlos, los dispositivos tomados de los Aeldari de Janus tienen sus usos."
        },
        "7e8588b9-7e85-4120-bf72-60ca9cd3e397": {
            "Text": "Proveniencia Dudosa"
        },
        "202880c2-0a69-46fd-b5ad-52862ebba7a3": {
            "Text": "Mientras los manufactoriums de Kieva Gamma permanecen inactivos esperando la resanctificación, algunos productos todavía encuentran su camino hacia la exportación. Si estos son stocks antiguos de productos aparentemente benignos del régimen caído es una pregunta que pocos desean conocer la respuesta."
        },
        "413bf982-341c-4352-80f8-8c2f7c6a5179": {
            "Text": "Espada de Cadena [Patrón de Kieva Gamma]"
        },
        "f34423e9-c8a0-4ccf-88e9-72a8f3423ed2": {
            "Text": "No todos los patrones introducidos durante la herejía tecnológica se encontraron corruptos."
        },
        "d8c6e009-26b0-41da-b71c-2e1d8c5ffb6e": {
            "Text": "De Vuelta a las Minas"
        },
        "a739f608-8561-4a6d-993c-d10e6fe2b097": {
            "Text": "Tras la incursión Xenos y el cese del trabajo en las minas, los supervisores del planeta se apresuran a reiniciar sus operaciones en los túneles debajo de la superficie del planeta, a menudo sin tener en cuenta el bienestar de aquellos que envían a trabajar en las peligrosas galerías."
        },
        "fd6ae4b9-693c-4f7e-9795-891874308dc7": {
            "Text": "Romperrocas"
        },
        "bf184bf1-e954-4376-b0c4-74f6cd291a19": {
            "Text": "Mazas y martillos tienen un ataque especial que {g|Encyclopedia:PushGlossary}empuja{/g} a los enemigos.\nIgnora 7 {g|Encyclopedia:Deflection}deflection{/g}."
        },
        "cb07de9a-876e-4d94-8c97-0707fbc69504": {
            "Text": "Una herramienta de minería bien utilizada y muy venerada tomada de lo profundo de la superficie de Vheabos VI."
        }
    }
}
