{
    "strings": {
        "d75e1982-636e-41e5-894f-13f1fac55013": {
            "Text": "Arbitrage des Matériaux"
        },
        "097a2159-832d-4052-b165-e85804677ff6": {
            "Text": "Le Haut Factotum a travaillé d'arrache-pied pour organiser des accords commerciaux à travers l'Étendue de Koronus, négociant des échanges de nos biens contre des importations dans des contrats qui favorisent le Protectorat."
        },
        "e817cb41-9d09-42b4-81f6-024983e6d3c6": {
            "Text": "Soutien de la Faction"
        },
        "e049ea9e-2acd-45f3-ac9b-7e773e9ebd19": {
            "Text": "La réputation et l'estime du Marchand Rogue ont été renforcées auprès de nos partenaires commerciaux grâce aux efforts des intermédiaires et des arrangeurs travaillant en coulisses pour maintenir le moteur économique du Protectorat à notre avantage."
        },
        "2309f68c-4364-454c-b744-0a2b38e9de46": {
            "Text": "Développement"
        },
        "4cecbc35-8834-480b-835b-54e09c5f0b34": {
            "Text": "L'investissement dans l'infrastructure des colonies du Protectorat par la classe dirigeante est un processus lent, mais il se traduit par une plus grande efficacité économique, une meilleure qualité de vie pour nos citoyens, et une sécurité renforcée contre les menaces externes et internes."
        },
        "88c36b81-7511-4648-ac34-7a014a63b419": {
            "Text": "Ruines des Formeurs de Mondes"
        },
        "136a3da3-51c3-44cf-bc87-5b6d8bec5552": {
            "Text": "Une équipe d'ouvriers défrichant une zone de terre inviolée pour de nouveaux champs est tombée sur l'entrée d'une tombe Eldar, intacte depuis l'époque avant la chute. Plusieurs artefacts encore en état utilisable ont été récupérés et pris en charge par les surveillants pour être remis à l'Ordo Xenos. Cependant, un trophée particulièrement remarquable a été retenu et présenté au Marchand Rogue comme un cadeau du gouverneur de la planète."
        },
        "c4365730-26e4-4183-ba82-4df40f5d1783": {
            "Text": "Lame du Sorcier"
        },
        "166d31ba-e365-4156-b702-012e5e6525eb": {
            "Text": "Cette épée inflige des dégâts supplémentaires de +note psy en mêlée.<br>Le porteur de cette épée acquiert la capacité Arc Éclair (niveau de puissance 9). Cette capacité est également disponible dans ses versions acte héroïque et mesure désespérée.<br>+10 Volonté<br>+10 Perception"
        },
        "5a7ce3c1-8632-417b-a7c3-245783e31aea": {
            "Text": "Ce puissant relique xenos a été trouvé sur Janus et donné comme trophée au Marchand Rogue."
        },
        "de7f5c8f-d9f4-40bf-9a85-faaa0ac6c238": {
            "Text": "Rallumer la Forge"
        },
        "b75ce36f-fcd8-4a52-bb19-21334deb012a": {
            "Text": "Suite à la réclamation du monde-forge de Kieva Gamma, beaucoup de travail a dû être fait pour relancer les lignes de production. Des Techprêtres de toute l'étendue, ainsi que des survivants de la tourmente, se sont rassemblés pour réparer et resacraliser les vastes usines. L'effort a culminé dans un rituel immense au cœur de la cathédrale centrale pour rallumer la flamme éternelle de la grande forge elle-même."
        },
        "db22aaf9-fd30-4ace-9e29-662f3784b589": {
            "Text": "Multi-Melta Forgé dans la Forge"
        },
        "5abc20f6-211f-4011-bd23-94605f4b49fd": {
            "Text": "Le premier produit du manufacturum restauré de Kieva Gamma. Cette puissante arme porte la bénédiction de l'Omnissiah lui-même."
        },
        "579ebf15-4952-4105-89e0-0a5941714aed": {
            "Text": "Restauration de la Flotte"
        },
        "a2330778-ab59-4062-8867-229b1f997f19": {
            "Text": "La flotte Von Velancius stationnée à Dargonus a été ravagée lors de l'attaque Drukkari sur la capitale. Sous la direction de la famille Werserian, les chantiers navals ont entrepris un immense projet de récupération, réparant ce qui pouvait l'être et récupérant ce qui ne pouvait pas. En peu de temps, la planète avait de nouveau une escadron fonctionnel en place pour projeter la volonté de la dynastie dans l'Étendue."
        },
        "c6a16ad3-f1ab-4cb2-ba11-61275b63cb4b": {
            "Text": "Batterie Macro Longfang"
        },
        "3f6fa7c8-21b2-452c-b7ca-19eb33ba4a63": {
            "Text": "Un macrocanon dorsal à très longue portée qui tire trois coups infligeant 21 points de dommage chacun."
        },
        "06199112-45a5-4770-8271-3bd596699b3b": {
            "Text": "Reliques de la Croisade"
        },
        "2accbbcc-bb7e-4d4f-a4c1-d5458cf3b889": {
            "Text": "Alors que l'Ordre du Marteau se lance à travers l'Étendue, ils tombent sur de nombreux artefacts des fidèles nécessitant une reconsecration. Ces artefacts renouvelés retrouvent leur chemin vers les sanctuaires de Foulstone, mais à une occasion, les croisés ont envoyé leur trouvaille au Marchand Rogue à la place, cherchant à instiller un zèle juste dans leur patron."
        },
        "2e2aaa54-5a67-4fbc-9764-e1dd673fc913": {
            "Text": "Armure de Puissance Relique"
        },
        "2ecaaa48-e8b3-4c19-8214-14a00443668c": {
            "Text": "Le porteur inflige +10% de dégâts supplémentaires aux xenos et aux démons. Si le porteur possède Conviction — Dogmatique, ce bonus est doublé.\n+15 Force"
        },
        "82553017-2e66-4af9-9ae9-7d1e3ba66118": {
            "Text": "Cette vénérable armure de puissance a été récupérée et reconsecrée par les croisés de Foulstone."
        },
        "0fab7c60-1a13-44a6-9aec-7e4b16176b01": {
            "Text": "Butin de l'Essaim"
        },
        "cd660329-4e8c-4e0e-831c-2401aea0ae95": {
            "Text": "Les équipes envoyées pour examiner les restes de l'essaim qui a attaqué Vheabos VI depuis le sol ont pu déterminer très peu de choses sur la nature de la menace xenos. Les entités mécaniques jamais vues auparavant ont emporté leurs secrets dans leurs tombes, mais quelques artefacts intrigants sont restés."
        },
        "9060e462-7489-48f3-a272-94e7d4c182e5": {
            "Text": "Orbe Mystérieux"
        },
        "423b7f0c-df4e-46c2-b7a7-76c51f398595": {
            "Text": "Tous les ennemis en combat subissent -10 à leur armure."
        },
        "624243b6-2b5a-40b6-8910-76ed6d98c637": {
            "Text": "On sait très peu de choses sur cet étrange artefact trouvé parmi les restes de l'essaim sur Vheabos VI, mais le tenir en l'air pendant la bataille a un effet troublant sur les défenses de votre adversaire."
        },
        "c3ec0f36-2d5f-49ed-acb1-fe845a350f13": {
            "Text": "Rénovation Tant Attendue"
        },
        "231d1e8e-6738-47cc-ae8d-280148bf1274": {
            "Text": "Ayant été informé de l'opportunité par le Maître Timonier, le Marchand Rogue profite de son séjour en orbite autour de Dargonus pour se rendre aux docks et faire installer des modules améliorés sur le vaisseau amiral."
        },
        "e1935073-579f-48cf-b72b-ac2a308938c4": {
            "Text": "Propulseurs de Manœuvre"
        },
        "ffabd969-758a-402b-bc0a-fc91eff57e0c": {
            "Text": "Le vaisseau amiral gagne un bonus de +10 à l'Évasion."
        },
        "b50fe126-1935-47b2-9dd7-824358cd9029": {
            "Text": "La Logistique de la Croisade"
        },
        "5bf903ca-9996-44d7-8d8a-09480c9644d1": {
            "Text": "Alors que les guerriers zélés de Foulstone se préparent pour leur croisade à travers l'Étendue, les intendants commencent à accumuler des armements pour le conflit à venir."
        },
        "6a08712a-02de-4da1-a49c-788c76939655": {
            "Text": "Grenade de Purgation"
        },
        "c8fe45f3-ad9d-46f2-97bf-b09e13017e1a": {
            "Text": "Inflige des dégâts d'impact de 12-24 avec une pénétration d'armure de 20% et met le feu à la zone pendant 3 tours."
        },
        "d810dcd5-561a-4b01-a621-b59bf1c04ebc": {
            "Text": "Un favori des croisés de Foulstone, ces grenades sanctifiées combinent une explosion initiale avec un composé inflammable qui adhère aux hérétiques."
        },
        "ce034f45-95a5-4ff6-bfa1-cff7e51cfd06": {
            "Text": "Xénohérésie"
        },
        "a5d0acc7-1c75-43c0-a6c5-49fdf94fd85c": {
            "Text": "Parmi les nouveaux administrateurs de Janus, tous ne sont pas aussi prompts à éviter la présence Aeldari que les autres. Pour les Ultrequisiteurs, vétérans du Commerce Froid, les opportunités présentées par la présence des xenos sont trop riches pour être ignorées, menant à ce que quelques articles choisis se retrouvent entre les mains des riches et puissants de l'Étendue."
        },
        "53aa1fb6-22ff-4abb-91a9-0a2050117d99": {
            "Text": "Champ Réflecteur"
        },
        "7b0782e2-a631-4055-995b-dbca1941dae4": {
            "Text": "Jusqu'au début du prochain tour, le porteur obtient un bonus d'esquive égal à deux fois le nombre de cellules déplacées ce tour."
        },
        "858c9427-37fa-4064-ab3e-7ecbe66edc4f": {
            "Text": "Bien que ce puisse être une hérésie de les utiliser, les dispositifs pris aux Aeldari de Janus ont leurs utilités."
        },
        "7e8588b9-7e85-4120-bf72-60ca9cd3e397": {
            "Text": "Provenance Discutable"
        },
        "202880c2-0a69-46fd-b5ad-52862ebba7a3": {
            "Text": "Tandis que les manufactoriums de Kieva Gamma restent inactifs en attendant la resanctification, certains biens trouvent encore leur chemin vers l'exportation. Que ces produits soient des stocks plus anciens apparemment bénins du régime déchu est une question que peu souhaitent connaître la réponse."
        },
        "413bf982-341c-4352-80f8-8c2f7c6a5179": {
            "Text": "[Modèle Kieva Gamma] Épée Tronçonneuse"
        },
        "f34423e9-c8a0-4ccf-88e9-72a8f3423ed2": {
            "Text": "Tous les modèles introduits pendant l'hérésie technologique n'ont pas été trouvés corrompus."
        },
        "d8c6e009-26b0-41da-b71c-2e1d8c5ffb6e": {
            "Text": "Retour aux Mines"
        },
        "a739f608-8561-4a6d-993c-d10e6fe2b097": {
            "Text": "Suite à l'incursion Xenos et à l'arrêt des travaux dans les mines, les surveillants de la planète se hâtent de redémarrer leurs opérations dans les tunnels sous la surface de la planète, souvent sans égard pour le bien-être de ceux qu'ils envoient travailler dans les dangereuses galeries."
        },
        "fd6ae4b9-693c-4f7e-9795-891874308dc7": {
            "Text": "Brise-Roche"
        },
        "bf184bf1-e954-4376-b0c4-74f6cd291a19": {
            "Text": "Les masses et les marteaux ont une attaque spéciale qui {g|Encyclopedia:PushGlossary}pousse{/g} les ennemis.\nIgnore 7 {g|Encyclopedia:Deflection}déflexion{/g}."
        },
        "cb07de9a-876e-4d94-8c97-0707fbc69504": {
            "Text": "Un outil minier bien utilisé et très vénéré pris profondément sous la surface de Vheabos VI."
        },
        "41b67d61-0204-400b-bd1c-4936f46d5d16": {
            "Offset": 0,
            "Text": "Brigades Inferni"
        },
        "0c00c059-5427-4822-ae02-e03be56379b2": {
            "Offset": 0,
            "Text": "Restaure 20 points de coque du vaisseau amiral à chaque tour."
        },
        "6ade86c9-0614-447e-b3b2-e032425faec8": {
            "Offset": 0,
            "Text": "Restitution dans le Vide"
        },
        "5354023f-9b9f-4abb-a9eb-adf66ba61ce2": {
            "Offset": 0,
            "Text": "Un clan de Vandales des Moteurs, las de leur lutte dans les terres désolées, est apparu aux portes de la ruche suppliant d'être réadmis. Les surveillants sont déterminés à les faire pénitence pour leur déloyauté et les ont condamnés à servir comme inferni à bord des vaisseaux navals de la dynastie."
        },
        "a9f4f2e0-fb93-43c9-a911-f1e84fe47ded": {
            "Offset": 0,
            "Text": "Purgateur de Malpi"
        },
        "c75cb7cb-aebe-4ce2-b0f8-ad28b60f3981": {
            "Offset": 0,
            "Text": "Cette arme inflige des dégâts supplémentaires égaux à la moitié du Niveau du Personnage.\nNe peut être équipée que par le Marchand Rogue."
        },
        "dc60efef-c561-4f47-8c47-d52e4d146c81": {
            "Offset": 0,
            "Text": "Une relique de la Croisade Drussian, confiée à un champion de la foi."
        },
        "5a075e40-20b4-403b-a8f7-413797b0d99f": {
            "Offset": 0,
            "Text": "Champion de la Foi"
        },
        "d4cbfc21-744d-4d73-a62d-d1c368ee3329": {
            "Offset": 0,
            "Text": "Le Marchand Rogue a prouvé sa dévotion juste et est devenu le champion des fidèles de l'Étendue. Ils sont invoqués pour la bénédiction par d'innombrables dévots dans les prières quotidiennes et se sont révélés dignes de porter une relique des fidèles."
        },
        "6c7247c5-6df0-46db-8767-6b2c7956e3e4": {
            "Offset": 0,
            "Text": "La Grande Cathédrale"
        },
        "2a6e64f2-ac6f-4c50-b2db-ca2b9bab2572": {
            "Offset": 0,
            "Text": "Le peuple zélé de Foulstone a été captivé par une vision prophétique d'une Grande Cathédrale dominant l'Étendue et a entrepris sa construction. Le Marchand Rogue accorde son patronage à cette cause digne. Des ressources et des pèlerins ont commencé à affluer vers la colonie pour soutenir la réalisation de la prophétie."
        },
        "eae2ff5b-84da-42ab-b5ab-53878b4b94f4": {
            "Offset": 0,
            "Text": "La Bénédiction de l'Empereur"
        },
        "4307e30b-c238-4857-8f7d-abdb26a3ba23": {
            "Offset": 0,
            "Text": "La nouvelle des actes du Marchand Rogue au nom de la foi a atteint les hauts prêtres sur Foulstone et ils ont entrepris un rituel solennel pour accorder la protection de l'Empereur de l'Humanité sur le serviteur émergent du Trône Doré."
        },
        "485113d0-4ff3-40af-acaa-d29865478d02": {
            "Offset": 0,
            "Text": "Déchireur d'Esprit"
        },
        "f034335c-269b-49c2-8ade-f861fcbce586": {
            "Offset": 0,
            "Text": "Cette arme inflige des dégâts supplémentaires égaux à la moitié du Niveau du Personnage.\nNe peut être équipée que par le Marchand Rogue."
        },
        "ec3fc5c2-7d76-4ebd-82ae-0127915789ec": {
            "Offset": 0,
            "Text": "Une exquise arme Aeldari confiée à un allié des réfugiés de Crudarach."
        },
        "5a92a180-ac7c-4c9d-8c26-88c2d40b7cc4": {
            "Offset": 0,
            "Text": "Symbole d'Amitié"
        },
        "2b78282c-540a-4d43-aecc-c90ce6460d9e": {
            "Offset": 0,
            "Text": "Un émissaire du règlement Aeldari sur Janus arrive discrètement au palais du gouverneur portant un cadeau pour le Marchand Rogue pour montrer la gratitude de son peuple pour leur avoir permis de se réfugier sur Janus. Le Marchand Rogue réciprocité le cadeau avec un trésor envoyé au leader du règlement forestier."
        },
        "e2d05d56-ea71-4081-8e4b-a95c9b5b05ae": {
            "Offset": 0,
            "Text": "Refuge"
        },
        "fb760b7b-d405-4179-846a-5224c0697968": {
            "Offset": 0,
            "Text": "Le Marchand Rogue a garanti aux survivants de Crudarach un abri dans les forêts de Janus tant que les Eldar s'abstiennent d'hostilités envers la colonie. Bien que la plupart des restants des mondes-navires soient méfiants des intentions des Mon'Keigh, un filet de réfugiés commence à arriver et à s'établir dans les ruines anciennes."
        },
        "09148204-68e6-4f28-bc2c-ef9d93904d33": {
            "Offset": 0,
            "Text": "Restauration"
        },
        "d751f316-423c-4bac-ae5b-7a9004b59ff8": {
            "Offset": 0,
            "Text": "Les réfugiés de Crudarach vivant dans les ruines forestières ont commencé à reconstruire un règlement perdu, signalant leur intention d'établir une présence durable sur Janus aux côtés des colons humains. Ils cherchent à adapter les dons de Lilaethan pour apporter la prospérité aux deux cultures en remerciement, tout en renforçant leur désir de rester séparés."
        },
        "5a92a180-ac7c-4c9d-8c26-88c2d40b7cc4": {
            "Offset": 0,
            "Text": "Miasme"
        },
        "2b78282c-540a-4d43-aecc-c90ce6460d9e": {
            "Offset": 0,
            "Text": "Cette arme inflige des dégâts supplémentaires égaux à la moitié du Niveau du Personnage.\nNe peut être équipée que par le Marchand Rogue."
        },
        "f3a050bf-a503-4100-bd09-ff79aaac3cc8": {
            "Offset": 0,
            "Text": "Les barbes de cette arme corrompue infectent la victime avec une puissante toxine mutagène, lui volant rapidement sa forme et sa santé mentale."
        },
        "b2af23d9-3c27-4d5d-a462-dff0b16b6ecd": {
            "Offset": 0,
            "Text": "Propagateur de Contagion"
        },
        "887560db-f662-400d-9c5e-5aab2a31d224": {
            "Offset": 0,
            "Text": "Le Marchand Rogue s'est réveillé d'un rêve de vaisseaux vides remplis de personnes se fondant pour trouver une arme contaminée reposant sur son autel caché, un cadeau des puissances ténébreuses qui ont porté leur attention sur le champion émergent du Chaos dont la soif de pouvoir enrichit leurs domaines."
        },
        "05e05f65-7a26-4c3b-886a-8d7edb2bcbec": {
            "Offset": 0,
            "Text": "Un Chant dans l'Obscurité"
        },
        "32171075-507b-4426-b804-c8b3df2adb8b": {
            "Offset": 0,
            "Text": "Les prisonniers arrivant en orbite à bord d'arcs pénitentiaires commencent à raconter des histoires d'entendre d'étranges chuchotements à bord des navires. Les chuchotements, disent-ils, entonnent une liturgie effrayante dans une langue inconnue. Des punitions sévères sont infligées par les surveillants à ceux qui répandent des rumeurs et de la dissidence."
        },
        "c627ab90-1048-4c79-9c43-b90a7ea2dd7a": {
            "Offset": 0,
            "Text": "L'Arche Morte"
        },
        "7bf11bbb-ff3b-42c0-8911-6502570c1633": {
            "Offset": 0,
            "Text": "Une arche pénale émerge du warp haut au-dessus de Vheabos VI et ne répond pas aux signaux vox de la surface. Les équipes d'abordage envoyées pour enquêter sur l'arche commencent à inonder les communications avec des rapports de visions macabres en entrant dans le vaisseau. Une recherche plus calme révèle que chaque condamné décédé sur le navire, toujours enfermé dans sa cellule, est trouvé tordu en formes indescriptibles, les murs peints avec des écritures sombres denses dans du sang étalé, encore humide. Soudainement, les équipes d'auscultation signalent quelque chose tombant de l'arche à grande vitesse, sa trajectoire le menant vers le désert chimique de la planète."
        }
    }
}
